"CPIO archive" = "Архив CPIO";
"CPGZ archive" = "Архив CPGZ";
"ZIP archive" = "Архив ZIP";
"tar archive" = "Архив tar";
"gzip compressed tar archive" = "Архив tar со сжатием gzip";
"bzip2 compressed tar archive" = "Архив tar со сжатием bzip2";
"gzip compressed archive" = "Архив gzip";
"unix compressed archive" = "Архив unix";
"bzip2 compressed archive" = "Архив bzip2";
"MacBinary archive" = "Архив MacBinary";
"BinHex archive" = "Архив BinHex";
"uuencoded archive" = "Архив uuencoded";
"AppleSingle archive" = "Архив AppleSingle";
"PAX archive" = "Архив PAX";

"Archive" = "Архивировать";
"Unarchive" = "Извлечь";
